Repository: merisedot-dev/merise_gtk
Catalog: po/*.po
Languages: fr_fr

source: Open Project
fr_fr: Ouvrir

source: New Project
fr_fr: Nouveau projet

source: Project Name
fr_fr: Nom

source: Target SGBD
fr_fr: SGBD cible

source: Project Location
fr_fr: Emplacement

source: Create Project
fr_fr: Nouveau projet

source: CancelMkProj
fr_fr: Annuler

source: MLD Filename
fr_fr: Nom du MCD

source: MkProject
fr_fr: Nouveau projet

source: MkFile
fr_fr: Nouveau fichier

source: MkDB
fr_fr: Nouvelle base de données

source: MkScript
fr_fr: Nouveau script

source: Save
fr_fr: Sauvegarder

source: Close project
fr_fr: Fermer
